// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Cola de trabajo";

WebBrowserWindowTitle = "Cola de trabajo";

TaskTitleField = "Cola de trabajo";
TaskDescriptionField = "Para ver los trabajos que se van a imprimir y los ya impresos, haga clic en el botón de abajo.";
TaskStartButtonTitle = "Buscar";